export const FAQ = [
    { 
        question: 'Что такое "Неограниченное создание" в Gold тарифе?', 
        answer: 'С тарифом Gold вы получаете полную свободу — создавайте неограниченное количество профилей без каких-либо ограничений!'
    },
    {
        question: 'Как отменить подписку?',
        answer: 'Чтобы отменить подписку, зайдите в личный кабинет, откройте вкладку "Подписка" и нажмите "Отменить подписку" — всё просто и удобно!'
    },
    {
        question: 'Что такое "Радужный ник" и как его включить?',
        answer: '"Радужный ник" — это функция, которая превращает ваш ник в анимированную радугу! Включите её в настройках профиля, и ваш ник станет переливаться яркими цветами.'
    },
    {
        question: 'Можно ли получить возврат денег, если я недоволен подпиской?',
        answer: 'Возврат средств не предусмотрен, но вы всегда можете протестировать подписку бесплатно в течение 2 недель, чтобы принять взвешенное решение.'
    },
    {
        question: 'Как активировать GIF аватарку на моем профиле?',
        answer: 'Если у вас есть подписка Gold, вы сразу сможете устанавливать GIF-аватарки и делать свой профиль живым и динамичным!'
    },
    {
        question: 'Что делать, если возникли проблемы с оплатой?',
        answer: 'Если у вас возникли сложности с оплатой, просто напишите в нашу поддержку — мы оперативно разберёмся и поможем!'
    },
    {
        question: 'Я оплатил, но подписки еще нет',
        answer: 'Обычно подписка активируется в течение 1-2 минут. Если этого не произошло, сообщите нам в поддержку — мы всё быстро уладим!'
    }
];
