export const QUESTIONS = [
    {
        title: "Ваше направление"
    },
    {
        title: "Ваше имя и фамилия:"
    },
    {
        title: "Ваш возраст:"
    },
    {
        title: "Ваша страна и город:"
    },
    {
        title: "Ваше образование:", 
    },
    {
        title: "Укажите ваши навыки:",
    },
    {
        title: "Укажите ваш опыт:"
    },
    {
        title: "Укажите ваши Пет Проекты",
    },
    {
        title: "Укажите, какие языки вы знаете:"
    },
    {
        title: "Укажите способы связи"
    },
    {
        title: "Выберите вашу аватарку:"
    },
    {
        title: "Напишите кратко о себе:"
    },
    {
        title: "Дополнительная информация"
    }
]